
/* Class = "NSTextFieldCell"; title = "Safe messages are displayed with a green lock. Their contents are protected by encryption."; ObjectID = "2B6-Y9-Sh5"; */
"2B6-Y9-Sh5.title" = "Safe messages are displayed with a green lock. Their contents are protected by encryption.";

/* Class = "NSPanel"; title = "Window"; ObjectID = "F0z-JX-Cv5"; */
"F0z-JX-Cv5.title" = "Window";

/* Class = "NSTextFieldCell"; title = "How it works..."; ObjectID = "QR2-xu-l3f"; */
"QR2-xu-l3f.title" = "How it works...";

/* Class = "NSTextFieldCell"; title = "More and more messages will become safe as the number of Mynigma users increases."; ObjectID = "UGv-sN-VRr"; */
"UGv-sN-VRr.title" = "More and more messages will become safe as the number of Mynigma users increases.";

/* Class = "NSBox"; title = "Box"; ObjectID = "Wmk-cw-gva"; */
"Wmk-cw-gva.title" = "Box";

/* Class = "NSBox"; title = "Box"; ObjectID = "aNS-2J-jkA"; */
"aNS-2J-jkA.title" = "Box";

/* Class = "NSTextFieldCell"; title = "Mynigma allows you to send ordinary, open messages to any email address. To protect your privacy, recipients who also use Mynigma will always receive safe messages instead."; ObjectID = "bad-CQ-CNq"; */
"bad-CQ-CNq.title" = "Mynigma allows you to send ordinary, open messages to any email address. To protect your privacy, recipients who also use Mynigma will always receive safe messages instead.";

/* Class = "NSBox"; title = "Box"; ObjectID = "e3U-5S-Eyn"; */
"e3U-5S-Eyn.title" = "Box";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "iLC-w0-SMN"; */
"iLC-w0-SMN.title" = "OK";
